stopwords_bn = set([
    'একটি', 'কিন্তু', 'এই', 'ও', 'তবে', 'যদি', 'তবুও', 'আমাদের',
    'হয়ে', 'কে', 'অনেক', 'এর', 'না', 'তে', 'যে', 'দিয়ে', 'ছিল', 'ছিলেন',
    'এটা', 'ওটা', 'এইটা', 'ওইটা', 'এখানে', 'ওখানে', 'যেখানে', 'সেখানে',
    'যখন', 'তখন', 'এখন', 'কখন', 'কেন', 'কি', 'কী', 'কার', 'কাকে',
    'কোথায়', 'কিছু', 'কেউ', 'নিজেকে', 'নিজেদের', 'নিজের', 'ওদের',
    'তাদের', 'তার', 'তোমার', 'তোমাদের', 'সাথে', 'জন্য', 'থেকে', 'চেয়ে',
    'দ্বারা', 'দিয়ে', 'দিকে', 'পাশে', 'ওপর', 'নিচে', 'সামনে', 'পেছনে',
    'মধ্যে', 'বাইরে', 'পরে', 'আগে', 'যাবে', 'গেছে', 'ছিলো', 'হবে',
    'হচ্ছে', 'হয়েছিল', 'হয়েছেন', 'করবে', 'করছে', 'করেছিল', 'করেছেন',
    'বলবে', 'বলছে', 'বলেছিল', 'বলেছেন', 'যাবে', 'যায়', 'গেলাম',
    'যাইনি', 'খেলেছে', 'হয়', 'হয়েছে', 'খাই', 'খাচ্ছি'
])
